/* Localized versions of Info.plist keys */

"Stichwort file (Binary format)" = "Stichwortliste (Binär)";
"Stichwort file (XML format)" = "Stichwortliste (XML)";
"Stichwort file (SQL format)" = "Stichwortliste (SQL)";

"SQLite" = "Stichwortliste (SQL)";
"Binary" = "Stichwortliste (Binär)";
"XML" = "Stichwortliste (XML)";